[
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "wikilinks-to-mdlinks-obsidian",
  "dynamic-rtl",
  "obsidian-rtl",
  "editing-toolbar",
  "table-editor-obsidian",
  "url-into-selection",
  "obsidian-hover-editor"
]